
/* Trigger for active application substitution. Must begin with %_ */
"%_activeApp" = "%_activeApp";

/* Trigger for adium build number substitution. Must begin with %_ */
"%_adiumbuild" = "%_adiumbuild";

/* Trigger for adium version substitution. Must begin with %_ */
"%_adiumversion" = "%_adiumversion";

/* Trigger for current Safari page substitution. Must begin with %_ */
"%_safari" = "%_safari";

/* Trigger for status message substitution. Must begin with %_ */
"%_statusMessage" = "%_statusMessage";

/* Trigger for Uptime substitution. Must begin with %_ */
"%_uptime" = "%_uptime";
"Active Application" = "Applicazione attiva";
"Adium Build" = "Build Adium";
"Adium Version" = "Versione Adium";
"Current Page in Safari" = "Pagina attiva su Safari";

/* Script title for current status message substitution */
"My Status Message" = "Mio messaggio di stato";
"Set" = "Statistiche sistema";

/* Script title which shows how long since the last reboot */
"Uptime" = "Uptime";
